Repository: HHallelujah/myems
Catalog: myems-api/i18n/*/LC_MESSAGES/myems.po
Languages: ar, de, es, fr, id, ms, pt, ru, th, tr, vi

source: Space
ar: فضاء
de: Platz
es: Espacio
fr: Espace
id: Ruang
ms: Ruang
pt: Espaço
ru: Пространство
th: อวกาศ
tr: Uzay
vi: Không gian

source: Start Datetime
ar: وقت البدء
es: Fecha de inicio y hora
fr: Date de début
id: Waktu Mulai
ms: Tarikh Mula
pt: Data de início
ru: Дата начала
th: วันที่เริ่มต้น
tr: Başlangıç Tarihi
vi: Bắt đầu Datetime

source: End Datetime
ar: وقت الانتهاء
es: Fecha de finalización y hora
fr: Date de fin
id: Waktu akhir
ms: Masa Tarikh Tamat
pt: Data e hora de Fim
ru: Дата и время окончания
th: วันที่สิ้นสุดเวลา
tr: Bitiş Tarihi Saati
vi: Ngày kết thúc

source: ID
ar: إيدي
es: IDENTIFICACIÓN
ru: ИДЕНТИФИКАТОР
th: รหัส
tr: KİMLİĞİ

source: Name
ar: اسم
es: Nombre
fr: Nom
id: Nama
ms: Nama
pt: Nome
ru: Имя
th: ชื่อ
tr: Ad
vi: Tên

source: Period Type
ar: مقياس الوقت
de: Periodentyp
es: Tipo de período
fr: Type de période
id: Skala Waktu
ms: Jenis Tempoh
pt: Tipo de Período
ru: Тип периода
th: ประเภทระยะเวลา
tr: Dönem Türü
vi: Loại khoảng thời gian

source: Reporting Start Datetime
ar: وقت بدء الفترة المشمولة بالتقرير
de: Berichtszeitraum beginnt terminzeit
es: Presentación de informes Fecha de inicio y hora
fr: Date de début du rapport
id: Periode Laporan Waktu Awal
ms: Melaporkan Tarikh Mula
pt: Data de Início do Relatório
ru: Дата начала отчетности Дата и время
th: การรายงาน Datetime เริ่มต้น
tr: Raporlama Başlangıç Tarihi Saati
vi: Ngày bắt đầu báo cáo

source: Reporting End Datetime
ar: نهاية الفترة المشمولة بالتقرير
de: Berichtszeitraum endet terminzeit
es: Fecha de finalización y hora de presentación de informes
fr: Date de fin de rapport
id: Periode Laporan Waktu Akhir
ms: Masa Tarikh Tamat Pelaporan
pt: Data e hora do fim do relatório
ru: Дата и время окончания отчетности
th: การรายงานวันที่สิ้นสุด
tr: Raporlama Bitiş Tarihi Saati
vi: Báo cáo ngày kết thúc

source: Reporting Period Consumption
ar: استهلاك الفترة المشمولة بالتقرير
de: Verbrauch des Berichtszeitraums
es: Consumo del período de informe
fr: Consommation de la période de déclaration
id: Periode Konsumsi Laporan
ms: Tempoh Pelaporan Penggunaan
pt: Consumo do Período de Relatório
ru: Потребление за отчетный период
th: ปริมาณการใช้ในรอบระยะเวลารายงาน
tr: Raporlama Dönemi Tüketimi
vi: Tiêu thụ kỳ báo cáo

source: Consumption
ar: أنضب
de: Verbrauch
es: Consumo
id: Konsum
ms: Penggunaan
pt: Consumo
ru: Потребление
th: การบริโภค
tr: Tüketim
vi: Tiêu thụ

source: Per Unit Area
ar: قيمة مساحة الوحدة
de: Pro Flächeneinheit
es: Por unidad de área
fr: Par unité de surface
id: Nilai Area Unit
ms: Kawasan Unit
pt: Por Área Unidade
ru: На единицу площади
th: ต่อหน่วยพื้นที่
tr: Birim Alan Başına
vi: Trên một đơn vị diện tích

source: Increment Rate
ar: معدل الزيادة
de: Inkrementrate
es: Por unidad de área
fr: Taux d’incrément
id: Tingkatkan Kadar
ms: Kadar Kenaikan
pt: Taxa de aumento
ru: Коэффициент приращения
th: อัตราการเพิ่มขึ้น
tr: Artış Oranı
vi: Tỷ lệ gia tăng

source: Ton of Standard Coal
ar: طن من الفحم القياسي
de: Tonne Standardkohle
es: Tonelada de carbón estándar
fr: Tonne de charbon standard
id: Ton Batubara Standar
ms: Tan arang batu standard
pt: Tonelada de carvão padrão
ru: Тонна стандартного угля
th: ตันของถ่านหินมาตรฐาน
tr: Ton Standart Kömür
vi: Tấn than tiêu chuẩn

source: Ton of Carbon Dioxide Emissions
ar: طن من انبعاثات CO2
de: Tonne Kohlendioxidemissionen
es: Toneladas de emisiones de dióxido de carbono
fr: Tonne d’émissions de dioxyde de carbone
id: Ton Emisi Dioksida Karbon
ms: Tan pelepasan karbon dioksida
pt: Toneladas de emissões de dióxido de carbono
ru: тонн выбросов углекислого газа
th: ตันของการปล่อยก๊าซคาร์บอนไดออกไซด์
tr: Tonlarca karbondioksit emisyonu
vi: Tấn khí thải carbon dioxide

source: Electricity Consumption by Time-Of-Use
ar: استهلاك الطاقة لمشاركة الوقت
de: Stromverbrauch nach Nutzungsdauer
es: Consumo de electricidad por tiempo de uso
fr: Consommation d’électricité selon l’heure de consommation
id: Time Sharing Power Consumption
ms: Penggunaan elektrik mengikut masa penggunaan
pt: Consumo de eletricidade por tempo de uso
ru: Потребление электроэнергии по времени использования
th: ปริมาณการใช้ไฟฟ้าตามเวลาการใช้งาน
tr: Kullanım Süresine Göre Elektrik Tüketimi
vi: Tiêu thụ điện theo thời gian sử dụng

source: TopPeak
ar: اشار
id: Tip
ru: ТопПик
th: ท็อปพีค
vi: Đỉnh TopPeak

source: OnPeak
ar: ذروة
id: Puncak
ru: ОнПик
th: ออนพีค
vi: Vào lúc cao điểm

source: MidPeak
ar: وطيء
id: Flat
ru: Мидпик
th: มิดพีค
vi: Giữa giờ cao điểm

source: OffPeak
ar: واد
id: Valley
ru: Вне пика
th: ออฟพีค

source: Deep
ar: وادي عميق
de: eine Schlucht
es: Valle profundo
fr: Vallée profonde
id: a ravine
ms: a ravine
pt: uma ravina
ru: Глубокая долина
th: หุบเขาลึก
tr: bir kuvvet
vi: Thung lũng sâu

source: Ton of Standard Coal(TCE) by Energy Category
ar: نسبة أطنان الفحم القياسي (TCE)
de: Tonne Standardkohle(TCE) nach Energiekategorie
es: Tonelada de carbón estándar (TCE) por categoría de energía
fr: Tonne de charbon standard (TCE) par catégorie d’énergie
id: Tons of Standard Coal (TCE) Ratio
ms: Tan arang batu standard (TCE) mengikut kategori tenaga
pt: Tonelada de Carvão Padrão (TCE) por Categoria de Energia
ru: Тонна стандартного угля (ТВК) по энергетическим категориям
th: ตันของถ่านหินมาตรฐาน (TCE) ตามประเภทพลังงาน
tr: Enerji Kategorisine Göre Ton Standart Kömür (TCE)
vi: Tấn than tiêu chuẩn (TCE) theo loại năng lượng

source: Ton of Carbon Dioxide Emissions(TCO2E) by Energy Category
ar: النسبة المئوية لأطنان انبعاثات ثاني أكسيد الكربون (TCO2E)
de: Tonne Kohlendioxidemissionen(TCO2E) nach Energiekategorie
es: Tonelada de emisiones de dióxido de carbono (TCO2E) por categoría de energía
fr: Tonnes d’émissions de dioxyde de carbone (TCO2E) par catégorie d’énergie
id: Ton Emisi Dioksida Karbon (TCO2E) Sebagai Persentase
ms: Tan pelepasan karbon dioksida (TCO2E) mengikut kategori tenaga
pt: Toneladas de emissões de dióxido de carbono (TCO2E) por categoria de energia
ru: Тонн выбросов углекислого газа (TCO2E) по энергетическим категориям
th: ตันของการปล่อยก๊าซคาร์บอนไดออกไซด์ (TCO2E) ตามประเภทพลังงาน
tr: Enerji Kategorisine Göre Tonlarca Karbondioksit Emisyonu (TCO2E)
vi: Tấn khí thải carbon dioxide (TCO2E) theo loại năng lượng

source: Child Spaces Data
ar: بيانات الفضاء الفرعي
de: Teil Platz Daten
es: Données sur les espaces enfants
fr: Données sur les espaces enfants
id: Data Subspace
ms: Data Ruang Kanak-kanak
pt: Dados de espaços infantis
ru: Данные о дочерних пространствах
th: ข้อมูลพื้นที่ย่อย
tr: Alt Alanlar Verileri
vi: Dữ liệu không gian trẻ em

source: Child Space
ar: جزئي
de: Teil Platz
es: Espacio infantil
fr: Espace enfant
id: Subspace
ms: Ruang Kanak-kanak
pt: Espaço Criança
ru: Детское пространство
th: พื้นที่สําหรับเด็ก
tr: Çocuk Alanı
vi: Không gian trẻ em

source: Detailed Data
ar: بيانات مفصلة
de: Detaillierte Daten
es: Datos detallados
fr: Données détaillées
id: Data Rincian
ms: Data terperinci
pt: Dados detalhados
ru: Подробные данные
th: ข้อมูลรายละเอียด
tr: Detaylı Veri
vi: Dữ liệu chi tiết

source: Datetime
ar: التاريخ والوقت
de: Terminzeit
es: Fecha y hora
id: Waktu Tanggal
ms: Masa tarikh
pt: Data e hora
ru: Дата и время
th: วันที่เวลา
tr: Tarih-saat
vi: Ngày giờ

source: Subtotal
ar: المجموع الفرعي
de: Zwischensumme
fr: Sous-total
ms: Subjumlah
ru: Промежуточная сумма
th: ยอดรวม
tr: Ara toplam
vi: Tổng phụ

source: Parameters
ar: البارامتر
de: Parameter
es: Parámetros
fr: Paramètres
id: Parameter
ms: Parameter
pt: Parâmetros
ru: Параметры
th: พารามิเตอร์
tr: Parametre
vi: Thông số

source: Base Period Carbon Dioxide Emissions
ar: انبعاثات CO2 في فترة الأساس
de: Basiszeitraum Kohlendioxidemissionen
es: Emisiones de dióxido de carbono del período base
fr: Émissions de dioxyde de carbone de la période de référence
id: Periode Dasar Emisi Karbon Dioksida
ms: Tempoh Asas Pelepasan Karbon Dioksida
pt: Emissões de dióxido de carbono no período de base
ru: Выбросы углекислого газа за базовый период
th: การปล่อยก๊าซคาร์บอนไดออกไซด์ในช่วงเวลาพื้นฐาน
tr: Baz Dönem Karbondioksit Emisyonları
vi: Thời kỳ cơ sở Phát thải carbon Dioxide

source: Reporting Period Carbon Dioxide Emissions
ar: انبعاثات CO2 للفترة المشمولة بالتقرير
de: Berichtszeitraum Kohlendioxidemissionen
es: Período de presentación de informes Emisiones de dióxido de carbono
fr: Période de déclaration Émissions de dioxyde de carbone
id: Emisi Dioksida Karbon Selama Periode Laporan
ms: Tempoh pelaporan pelepasan karbon dioksida
pt: Emissões de dióxido de carbono no período de relatório
ru: Выбросы двуокиси углерода за отчетный период
th: รอบระยะเวลารายงานการปล่อยก๊าซคาร์บอนไดออกไซด์
tr: Raporlama Dönemi Karbondioksit Emisyonları
vi: Kỳ báo cáo Phát thải Carbon Dioxide

source: Carbon Dioxide Emissions
ar: انبعاثات CO2
de: Kohlendioxidemissionen
es: Emisiones de dióxido de carbono
fr: Émissions de dioxyde de carbone
id: Emisi Dioksida Karbon
ms: Pelepasan karbon dioksida
pt: Emissões de dióxido de carbono
ru: Выбросы углекислого газа
th: การปล่อยก๊าซคาร์บอนไดออกไซด์
tr: Karbondioksit Emisyonları
vi: Phát thải carbon dioxide

source: Electricity Carbon Dioxide Emissions by Time-Of-Use
ar: كهرباء تقاسم الوقت تنبعث منها ثاني أكسيد الكربون
de: Emission von Kohlendioxid bei Zeitaufteilung
es: Emisiones de dióxido de carbono de electricidad por tiempo de uso
fr: Électricité Émissions de dioxyde de carbone selon l’heure de consommation
id: Waktu Berbagi Emisi Listrik Karbon Dioksida
ms: Pelepasan karbon dioksida elektrik mengikut masa penggunaan
pt: Electricidade Emissões de dióxido de carbono por tempo de utilização
ru: Выбросы углекислого газа в электроэнергетике по времени использования
th: การปล่อยก๊าซคาร์บอนไดออกไซด์จากไฟฟ้าตามเวลาการใช้งาน
tr: Kullanım Süresine Göre Elektrik Karbondioksit Emisyonları
vi: Điện phát thải carbon dioxide theo thời gian sử dụng

source: Carbon Dioxide Emissions Proportion
ar: نسبة انبعاثات CO2
de: Kohlendioxidemissionen nach Energiekategorien
es: Proporción de emisiones de dióxido de carbono
fr: Proportion des émissions de dioxyde de carbone
id: Proporci Emisi Dioksida Karbon
ms: Perkadaran Pelepasan Karbon Dioksida
pt: Proporção de emissões de dióxido de carbono
ru: Доля выбросов углекислого газа
th: สัดส่วนการปล่อยก๊าซคาร์บอนไดออกไซด์
tr: Karbondioksit Emisyon Oranı
vi: Tỷ lệ phát thải carbon dioxide

source: Total
ar: مجموع
de: Gesamt
ms: Jumlah
ru: Итог
th: ทั้งหมด
tr: Toplam
vi: Tất cả

source: Base Period Costs
ar: تكلفة فترة الأساس
de: Kosten des Basiszeitraums
es: Costos del período base
fr: Coûts de la période de référence
id: Biaya Periode Pangkalan
ms: Kos Tempoh Asas
pt: Custos do Período Base
ru: Затраты на базовый период
th: ค่าใช้จ่ายรอบระยะเวลาพื้นฐาน
tr: Baz Dönem Maliyetleri
vi: Chi phí giai đoạn cơ sở

source: Reporting Period Costs
ar: التكلفة للفترة المشمولة بالتقرير
de: Berichtszeitraumkosten
es: Costos del período de informe
fr: Coûts de la période visée par le rapport
id: Harga Peristiwa Laporan
ms: Kos Tempoh Pelaporan
pt: Custos do Período de Relatório
ru: Затраты за отчетный период
th: ค่าใช้จ่ายรอบระยะเวลารายงาน
tr: Raporlama Dönemi Maliyetleri
vi: Chi phí kỳ báo cáo

source: Cost
ar: تحليل التكاليف
de: Kosten
es: Costar
fr: Coût
id: Analisi Biaya
ms: Kos
pt: Custo
ru: Анализ затрат
th: ค่า
tr: Masraf
vi: Chi phí

source: Electricity Cost by Time-Of-Use
ar: تكاليف الكهرباء في وقت الاستخدام
de: Kosten des Stromverbrauchs nach Zeiteinteilung
es: Costo de electricidad por tiempo de uso
fr: Coût de l’électricité selon l’heure de consommation
id: Waktu Penggunaan Biaya Listrik
ms: Kos elektrik mengikut masa penggunaan
pt: Custo da eletricidade por tempo de uso
ru: Затраты на электроэнергию во время использования
th: ค่าไฟฟ้าตามเวลาที่ใช้
tr: Kullanım süresine göre elektrik maliyeti
vi: Chi phí điện theo thời gian sử dụng

source: Costs Proportion
ar: النسبة المئوية للتكلفة
de: Kosten nach Energiekategorie
es: Proporción de costos
fr: Proportion des coûts
id: Proporci Biaya
ms: Kos Perkadaran
pt: Proporção de custos
ru: Процент затрат
th: สัดส่วนต้นทุน
tr: Maliyet Oranı
vi: Tỷ lệ chi phí

source: Base Period Cumulative Efficiency
ar: الكفاءة التراكمية لفترة الأساس
de: Basiszeitraum Kumulierte Effizienz
es: Eficiencia acumulada del período base
fr: Efficacité cumulative de la période de référence
id: Efisiensi Kumulatif Periode Dasar
ms: Tempoh Asas Kecekapan Kumulatif
pt: Eficiência Cumulativa do Período Base
ru: Кумулятивная эффективность базисного периода
th: ประสิทธิภาพการสะสมของระยะเวลาฐาน
tr: Baz Dönem Kümülatif Verimlilik
vi: Thời gian cơ sở Hiệu quả tích lũy

source: Reporting Period Cumulative Efficiency
ar: الكفاءة التراكمية للفترة المشمولة بالتقرير
de: Berichtszeitraum Kumulative Effizienz
es: Eficiencia acumulada del período de presentación de informes
fr: Période visée par le rapport Efficience cumulative
id: Efisiensi Kumulatif Selama Periode Laporan
ms: Tempoh Pelaporan Kecekapan Kumulatif
pt: Eficiência cumulativa do período de reporte
ru: Кумулятивная эффективность за отчетный период
th: รอบระยะเวลารายงาน ประสิทธิภาพสะสม
tr: Raporlama Dönemi Kümülatif Verimliliği
vi: Kỳ báo cáo Hiệu quả tích lũy

source: Cumulative Efficiency
ar: الكفاءة التراكمية
de: Kumulative Effizienz
es: Eficiencia acumulada
fr: Efficacité cumulative
id: Efisiensi Kumulatif
ms: Kecekapan Kumulatif
pt: Eficiência Cumulativa
ru: Кумулятивная эффективность
th: ประสิทธิภาพสะสม
tr: Kümülatif Verimlilik
vi: Hiệu quả tích lũy

source: Base Period Income
ar: إيرادات فترة الأساس
de: Basiszeitraum Einkommen
es: Ingresos del período base
fr: Revenu de la période de référence
id: Waktu Dasar Pendapatan
ms: Pendapatan Tempoh Asas
pt: Rendimento do Período Base
ru: Доход за базовый период
th: รายได้งวดฐาน
tr: Baz Dönem Geliri
vi: Thu nhập thời kỳ cơ sở

source: Reporting Period Income
ar: إيرادات الفترة المشمولة بالتقرير
de: Berichtszeitraum Einkommen
es: Ingresos del período del informe
fr: Recettes de la période de déclaration
id: Periode Pendapatan Laporan
ms: Pendapatan Tempoh Pelaporan
pt: Rendimento do Período de Relatório
ru: Выручка за отчетный период
th: รายได้รอบระยะเวลารายงาน
tr: Raporlama Dönemi Geliri
vi: Thu nhập kỳ báo cáo

source: Incomes by Energy Category
ar: النسبة المئوية للإيرادات
de: Einkommen nach Energiekategorie
es: Ingresos por categoría de energía
fr: Revenus par catégorie d’énergie
id: Revenue as a Percentage
ms: Pendapatan mengikut Kategori Tenaga
pt: Rendimentos por categoria de energia
ru: Процент от выручки
th: รายได้ตามหมวดพลังงาน
tr: Enerji Kategorisine Göre Gelirler
vi: Thu nhập theo loại năng lượng

source: Incomes
ar: عائد
de: Einkommen
es: Ingresos
fr: Revenus
id: Revenue
ms: Pendapatan
pt: Rendimentos
ru: доход
th: รายได้
tr: Gelir
vi: Thu nhập

source: Proportion
ar: النسبه المئويه
de: Anteil
es: Proporción
id: Proporsi
ms: Bahagian
pt: Proporção
ru: Процент
th: สัดส่วน
tr: Oran
vi: Tỷ lệ

source: Load
ar: حمل
de: Belastung
es: Carga
id: Muat
ms: Memuatkan
pt: Carregar
ru: груз
th: ภาระ
tr: Yük
vi: Tải

source: Base Period Average Load
ar: متوسط الحمل لفترة الأساس
de: Basiszeitraum Durchschnittliche Belastung
es: Período base Carga media
fr: Charge moyenne de la période de référence
id: Buatan Rata-rata Periode Dasar
ms: Beban Purata Tempoh Asas
pt: Carga média do período de base
ru: Средняя нагрузка за базисный период
th: ระยะเวลาฐานโหลดเฉลี่ย
tr: Baz Dönem Ortalama Yükü
vi: Thời gian cơ sở Tải trung bình

source: Reporting Period Average Load
ar: متوسط الحمل للفترة المشمولة بالتقرير
de: Berichtszeitraum Durchschnittliche Belastung
es: Período de informe Carga media
fr: Charge moyenne de la période de déclaration
id: Bekas Rata-rata Selama Periode Laporan
ms: Tempoh Pelaporan Beban Purata
pt: Carga média do período de reporte
ru: Средняя загрузка за отчетный период
th: รอบระยะเวลารายงานโหลดเฉลี่ย
tr: Raporlama Dönemi Ortalama Yükü
vi: Kỳ báo cáo Tải trung bình

source: Average Load
ar: متوسط الحمل
de: Durchschnittliche Belastung
es: Carga media
fr: Charge moyenne
id: Purata Muatan
ms: Beban purata
pt: Carga média
ru: Усреднение нагрузки
th: โหลดเฉลี่ย
tr: Ortalama Yük
vi: Tải trung bình

source: Base Period Maximum Load
ar: الحمل الأقصى في فترة الأساس
de: Basiszeitraum Maximale Last
es: Carga máxima del período base
fr: Charge maximale de la période de base
id: Muatan Maksimum Selama Periode Dasar
ms: Tempoh Asas Beban Maksimum
pt: Carga máxima do período de base
ru: Максимальная нагрузка в базисном периоде
th: ระยะเวลาฐานโหลดสูงสุด
tr: Baz Dönem Maksimum Yük
vi: Thời gian cơ sở Tải tối đa

source: Reporting Period Maximum Load
ar: الحمل الأقصى للفترة المشمولة بالتقرير
de: Berichtszeitraum Maximale Last
es: Carga máxima del período de informe
fr: Charge maximale de la période de déclaration
id: Muatan Maksimum Selama Periode Laporan
ms: Tempoh Pelaporan Beban Maksimum
pt: Carga máxima do período de relatório
ru: Максимальная нагрузка за отчетный период
th: ระยะเวลาการรายงานโหลดสูงสุด
tr: Raporlama Dönemi Maksimum Yükü
vi: Thời gian báo cáo Tải tối đa

source: Maximum Load
ar: الحمولة القصوى
de: Maximale Last
es: Carga máxima
fr: Charge maximale
id: Muatan Maksimum
ms: Beban Maksimum
pt: Carga máxima
ru: Максимальная нагрузка
th: โหลดสูงสุด
tr: Maksimum Yük
vi: Tải tối đa

source: Reporting Period Load Factor
ar: عامل الحمولة للفترة المشمولة بالتقرير
de: Berichtszeitraum Ladefaktor
es: Factor de carga del período de informe
fr: Coefficient d’occupation de la période de déclaration
id: Faktor Muat Selama Periode Laporan
ms: Faktor Beban Tempoh Pelaporan
pt: Fator de carga do período de relatório
ru: Коэффициент загрузки отчетного периода
th: โหลดแฟกเตอร์รอบระยะเวลารายงาน
tr: Raporlama Dönemi Yük Faktörü
vi: Hệ số tải kỳ báo cáo

source: Load Factor
ar: عامل الحمولة
de: Ladefaktor
es: Factor de carga
fr: Facteur de charge
id: Faktor Muat
ms: Faktor Beban
pt: Fator de Carga
ru: Коэффициент загрузки
th: โหลดแฟกเตอร์
tr: Yük Faktörü
vi: Hệ số tải

source: Base Period Output
ar: الناتج في فترة الأساس
de: Ausgabe des Basiszeitraums
es: Resultado del período base
fr: Sortie de la période de référence
id: Output Periode Dasar
ms: Output Tempoh Asas
pt: Saída do Período Base
ru: Выпуск в базисном периоде
th: เอาต์พุตระยะเวลาฐาน
tr: Baz Dönem Çıkışı
vi: Sản lượng giai đoạn cơ sở

source: Reporting Period Output
ar: الناتج للفترة المشمولة بالتقرير
de: Ausgabe des Berichtszeitraums
es: Resultados del período del informe
fr: Produit de la période visée par le rapport
id: Keluaran Periode Laporan
ms: Output Tempoh Pelaporan
pt: Saída do Período de Relatório
ru: Выпуск за отчетный период
th: ผลผลิตรอบระยะเวลารายงาน
tr: Raporlama Dönemi Çıktısı
vi: Sản lượng kỳ báo cáo

source: Output
ar: الناتج
de: Ausgang
es: Salida
fr: Sortie
pt: Saída
ru: выпуск
th: ผลิตภัณฑ์
tr: Çıktı
vi: Ra

source: Base Period Saving
ar: وفورات فترة الأساس
de: Basiszeitraum Ersparnis
es: Ahorro del período base
fr: Économie de la période de référence
id: Basis Period Savings
ms: Penjimatan Tempoh Asas
pt: Economia do Período Base
ru: Экономия за базовый период
th: การออมระยะเวลาพื้นฐาน
tr: Baz Dönem Tasarrufu
vi: Tiết kiệm thời gian cơ bản

source: Reporting Period Saving
ar: الوفورات في الفترة المشمولة بالتقرير
de: Einsparungen im Berichtszeitraum
es: Ahorro del período de informe
fr: Économies de la période de déclaration
id: Reporting Period Savings
ms: Penjimatan Tempoh Pelaporan
pt: Economia do período de relatório
ru: Экономия в отчетном периоде
th: การบันทึกรอบระยะเวลารายงาน
tr: Raporlama Dönemi Tasarrufu
vi: Tiết kiệm kỳ báo cáo

source: Baseline
ar: الاساس
de: Grundlinie
es: Referencia
fr: Ligne de base
ms: Garis dasar
pt: Linha de base
ru: базис
th: พื้นฐาน
tr: Taban çizgisi

source: Actual
ar: حقيقي
de: Ist
es: Real
fr: Réel
id: Aktual
ms: Sebenar
pt: Atuais
ru: действительный
th: จริง
tr: Gerçek
vi: Thực tế

source: Saving
ar: تقتصد
de: Sparen
es: Ahorro
fr: Épargne
id: Simpan
ms: Menyimpan
pt: Poupança
ru: экономить
th: การประหยัด
tr: Tasarruf
vi: Tiết kiệm

source: Decreased
ar: نقصان
de: Verringert
es: Decrecido
fr: Diminué
id: Reduce
ms: Menurun
pt: Diminuído
ru: убывать
th: ลดลง
tr: Azal -mış
vi: Giảm

source: Statistics
ar: التحليل الإحصائي
de: Statistiken
es: Estadística
fr: Statistiques
id: Analisi Statistik
ms: Statistik
pt: Estatísticas
ru: Статистический анализ
th: สถิติ
tr: İstatistik
vi: Thống kê

source: Reporting Period
ar: الفترة المشمولة بالتقرير
de: Berichtszeitraum
es: Período
fr: Période
id: Periode Laporan
ms: Tempoh Pelaporan
pt: Período de Relatório
ru: Отчетный период
th: รอบระยะเวลารายงาน
tr: Raporlama Dönemi
vi: Kỳ báo cáo

source: Arithmetic Mean
ar: الوسط الحسابي
de: Arithmetisches Mittel
es: Media aritmética
fr: Moyenne arithmétique
id: Aritmetik Mean
ms: Min Aritmetik
pt: Média aritmética
ru: Среднее арифметическое
th: ค่าเฉลี่ยเลขคณิต
tr: Aritmetik Ortalama
vi: Trung bình số học

source: Median (Middle Value)
ar: متوسط
de: Median (Mittlerer Wert)
es: Mediana (valor medio)
fr: Médiane (valeur moyenne)
id: Median
ms: Median (Nilai Pertengahan)
pt: Valor médio
ru: медиана
th: ค่ามัธยฐาน (ค่ากลาง)
tr: Medyan (Orta Değer)
vi: Trung vị (Giá trị trung bình)

source: Minimum Value
ar: الحد الادني
de: Mindestwert
es: Valor mínimo
fr: Valeur minimale
id: Nilai Minimum
ms: Nilai Minimum
pt: Valor mínimo
ru: минимум
th: มูลค่าขั้นต่ํา
tr: Minimum Değer
vi: Giá trị tối thiểu

source: Maximum Value
ar: الحد الاقصي
de: Höchster Wert
es: Valor máximo
fr: Valeur maximale
id: Nilai Maksimum
ms: Nilai Maksimum
pt: Valor máximo
ru: максимум
th: ค่าสูงสุด
tr: Maksimum Değer
vi: Giá trị tối đa

source: Sample Standard Deviation
ar: عينة الانحراف المعياري
de: Standardabweichung der Probe
es: Desviación estándar de la muestra
fr: Exemple d’écart-type
id: Sampel Deviation Standar
ms: Sisihan Piawai Sampel
pt: Desvio padrão da amostra
ru: Стандартное отклонение образца
th: ตัวอย่างค่าเบี่ยงเบนมาตรฐาน
tr: Numune Standart Sapması
vi: Độ lệch chuẩn mẫu

source: Sample Variance
ar: تباين العينة
de: Stichprobenvarianz
es: Varianza de la muestra
fr: Variance de l’échantillon
id: Variasi Sampel
ms: Sampel Varians
pt: Variância da amostra
ru: Дисперсия выборки
th: ความแปรปรวนของตัวอย่าง
tr: Örnek Varyans
vi: Phương sai mẫu

source: Cost Center
ar: مركز التكلفة
de: Kostenstelle
es: Centro de Costos
fr: Centre de coûts
ms: Pusat Kos
pt: Centro de Custos
ru: Центр затрат
th: ศูนย์ต้นทุน
tr: Maliyet Merkezi
vi: Trung tâm chi phí

source: Description
ar: وصف
de: Beschreibung
es: Descripción
id: Deskripsi
ms: Keterangan
pt: Descrição
ru: описание
th: การบรรยาย
tr: Tarif
vi: Sự miêu tả

source: Master Meter Consumption
ar: إجمالي استهلاك الجدول
de: Master Meter Verbrauch
es: Consumo del medidor maestro
fr: Consommation du compteur principal
id: Total Table Consumption
ms: Penggunaan Meter Master
pt: Consumo do Medidor Principal
ru: Общий расход таблицы
th: ปริมาณการใช้มาสเตอร์มิเตอร์
tr: Ana Sayaç Tüketimi
vi: Tiêu thụ đồng hồ chính

source: Submeters Consumption
ar: استهلاك تقسيم الجدول
es: Consumo de submetros
fr: Consommation des sous-compteurs
id: Consumption Sub Table
ms: Penggunaan Submeter
pt: Submetros Consumo
ru: Потребление при разделении таблиц
th: ปริมาณการใช้ Submeters
tr: Alt Sayaç Tüketimi
vi: Tiêu thụ công tơ con

source: Difference
ar: اختلاف
de: Differenz
es: Diferencia
fr: Différence
id: Perbedaan
ms: Perbezaan
pt: Diferença
ru: Разница
th: ความแตกต่าง
tr: Fark
vi: Sự khác nhau

source: Percentage Difference
ar: فرق النسبة المئوية
de: Prozentualer Unterschied
es: Diferencia porcentual
fr: Différence en pourcentage
ms: Perbezaan Peratusan
pt: Diferença de porcentagem
ru: Процентная разница
th: เปอร์เซ็นต์ความแตกต่าง
tr: Yüzde Farkı
vi: Chênh lệch tỷ lệ phần trăm

source: Start Integrity Rate
ar: اكتمال البيانات الأولية
de: Start Integritätsrate
es: Tasa de integridad de inicio
fr: Taux d’intégrité de départ
id: Memulai Tingkat Integritas Data
ms: Mulakan Kadar Integriti
pt: Iniciar a Taxa de Integridade
ru: Полнота исходных данных
th: เริ่ม Integrity Rate
tr: Başlangıç Bütünlük Oranı
vi: Tỷ lệ toàn vẹn bắt đầu
