Repository: HHallelujah/myems
Catalog: myems-api/i18n/*/LC_MESSAGES/myems.po
Languages: ar, de, es, fr, id, ms, pt, ru, th, tr, vi

source: End Integrity Rate
ar: معدل اكتمال البيانات النهائية
de: End Integritätsrate
es: Tasa de integridad final
fr: Taux d’intégrité finale
id: Tingkat Integritas Data Akhir
ms: Tamatkan Kadar Integriti
pt: Taxa de Integridade Final
ru: Коэффициент полноты конечных данных
th: สิ้นสุดอัตราความสมบูรณ์
tr: Son Bütünlük Oranı
vi: Tỷ lệ toàn vẹn cuối cùng

source: Full Integrity Rate
ar: اكتمال البيانات بشكل عام
de: Vollständige Integritätsrate
es: Tasa de integridad total
fr: Taux d’intégrité totale
id: Total Data Integrity Rate
ms: Kadar Integriti Penuh
pt: Taxa de Integridade Total
ru: Общая полнота данных
th: อัตราความซื่อสัตย์เต็มที่
tr: Tam Bütünlük Oranı
vi: Tỷ lệ toàn vẹn đầy đủ

source: Trend
ar: الاتجاه
es: Tendencia
fr: Tendance
pt: Tendência
ru: тенденция
th: แนว
tr: Eğilim
vi: Xu hướng

source: Payment Notice
ar: نصائح الدفع
de: Zahlungshinweis
es: Aviso de pago
fr: Avis de paiement
id: Notice Payment
ms: Notis Pembayaran
pt: Aviso de pagamento
ru: Платежное поручение
th: แจ้งการชําระเงิน
tr: Ödeme Bildirimi
vi: Thông báo thanh toán

source: Lease Number
ar: عدد عقود الإيجار
de: Vermietung Mengen
es: Número de arrendamiento
fr: Numéro de bail
id: Membayar Kuantitas
ms: Nombor Pajakan
pt: Número de arrendamento
ru: Количество договоров аренды
th: เลขที่เช่า
tr: Kira Numarası
vi: Số hợp đồng thuê

source: Bill Number
ar: رقم الفوترة
de: Rechnungsnummer
es: Número de factura
fr: Numéro de facture
id: Nomor Tagihan
ms: Nombor Bil
pt: Número da conta
ru: Платежный номер
th: หมายเลขบิล
tr: Fatura Numarası
vi: Số hóa đơn

source: Lease Contract Number
ar: رقم عقد الإيجار
de: Mietvertragsnummer
es: Número de contrato de arrendamiento
fr: Numéro de contrat de location
id: Nomor Kontrak Sewa
ms: Nombor Kontrak Pajakan
pt: Número do contrato de arrendamento
ru: Номер договора аренды
th: เลขที่สัญญาเช่า
tr: Kira Sözleşme Numarası
vi: Số hợp đồng thuê

source: Bill Date
ar: تاريخ الفوترة
de: Rechnungsdatum
es: Fecha de facturación
fr: Date de la facture
id: Tarikh Billing
ms: Tarikh Bil
pt: Data da fatura
ru: Дата выставления счета
th: วันที่เรียกเก็บเงิน
tr: Fatura Tarihi
vi: Ngày lập hóa đơn

source: Payment Due Date
ar: تاريخ استحقاق الدفع
de: Fälligkeitsdatum
es: Fecha de vencimiento del pago
fr: Date d’échéance du paiement
ms: Tarikh Akhir Pembayaran
pt: Data de vencimento do pagamento
ru: Срок оплаты
th: วันครบกําหนดชําระเงิน
tr: Ödeme Son Tarihi
vi: Ngày đến hạn thanh toán

source: Amount Payable
ar: المبلغ المستحق الدفع
de: Bezahlbarer Betrag
es: Importe a pagar
fr: Montant payable
id: Jumlah Yang Harus Dibayar
ms: Amaun Perlu Dibayar
pt: Montante a pagar
ru: Сумма, подлежащая оплате
th: จํานวนเงินที่ต้องชําระ
tr: Ödenecek Tutar
vi: Số tiền phải trả

source: Energy Category
ar: تصنيف الطاقة
de: Energie kategorien
es: Categoría de energía
fr: Catégorie d’énergie
id: Klasifikasi Energi
ms: Kategori Tenaga
pt: Categoria de energia
ru: Энергетическая классификация
th: ประเภทพลังงาน
tr: Enerji Kategorisi
vi: Danh mục năng lượng

source: Billing Period Start
ar: تبدأ دورة الفوترة
de: Beginn des Abrechnungszeitraums
es: Inicio del período de facturación
fr: Début de la période de facturation
id: Billing Cycle Start
ms: Tempoh Pengebilan Bermula
pt: Inicio do Período de Faturação
ru: Начинается платежный цикл
th: เริ่มรอบการเรียกเก็บเงิน
tr: Fatura Dönemi Başlangıcı
vi: Thời hạn thanh toán Bắt đầu

source: Billing Period End
ar: تاريخ انتهاء فترة الفوترة
de: Ende des Abrechnungszeitraums
es: Fin del período de facturación
fr: Fin de la période de facturation
id: Tarikh Akhir Periode Penyelesaian
ms: Tempoh Tamat Tempoh Pengebilan
pt: Fim do Período de Faturação
ru: Дата окончания расчетного периода
th: สิ้นสุดรอบการเรียกเก็บเงิน
tr: Fatura Dönemi Sonu
vi: Kết thúc thời hạn thanh toán

source: Quantity
ar: كم
de: Menge
es: Cantidad
fr: Quantité
ms: Kuantiti
pt: Quantidade
ru: количество
th: ปริมาณ
tr: Miktar
vi: Số lượng

source: Unit
ar: وحدة
de: Maßeinheit
es: Unidad
fr: Unité
pt: Unidade
ru: единица
th: หน่วย
tr: Birim
vi: Đơn vị

source: Amount
ar: مبلغ
de: Geldbetrag
es: Importe
fr: Quantité
id: Jumlah
ms: Jumlah
pt: Quantidade
ru: количество
th: ปริมาณ
tr: Miktar
vi: Lượng

source: Tax Rate
ar: معدل
de: Steuersatz
es: Tasa impositiva
fr: Taux d’imposition
ms: Kadar Cukai
pt: Taxa de imposto
ru: скорость
th: อัตราภาษี
tr: Vergi Oranı
vi: Thuế suất

source: VAT Output Tax
ar: ضريبة القيمة المضافة على المخرجات
de: Mehrwertsteuer Ausgangssteuer
es: IVA repercutido
fr: TVA en aval
id: Pajak Pajak Tambahan Nilai
ms: Cukai Output VAT
pt: IVA Imposto sobre a Saída
ru: Выходной НДС налог на добавленную стоимость
th: ภาษีส่งออก VAT
tr: KDV Çıkış Vergisi
vi: Thuế đầu ra VAT

source: Total Amount Payable
ar: إجمالي المبلغ المستحق
de: Gesamtbetrag zahlbar
es: Importe total a pagar
fr: Montant total payable
id: Total Payable Amount
ms: Jumlah Amaun Yang Perlu Dibayar
pt: Montante total a pagar
ru: Общая сумма к оплате
th: ยอดรวมที่ต้องชําระ
tr: Ödenecek Toplam Tutar
vi: Tổng số tiền phải trả

source: Electricity Costs by Time-Of-Use
ar: تكاليف الكهرباء في وقت الاستخدام
de: Kosten des Stromverbrauchs nach Zeiteinteilung
es: Costos de electricidad por tiempo de uso
fr: Coûts d’électricité selon l’heure de consommation
id: Waktu Penggunaan Biaya Listrik
ms: Kos elektrik mengikut masa penggunaan
pt: Custos de eletricidade por tempo de uso
ru: Затраты на электроэнергию во время использования
th: ค่าไฟฟ้าตามเวลาการใช้งาน
tr: Kullanım süresine göre elektrik maliyetleri
vi: Chi phí điện theo thời gian sử dụng

source: Electricity Carbon Dioxide Emissions Proportion by Time-Of-Use
ar: نسبة CO2 المنبعثة من الكهرباء وقت الاستخدام
de: Anteil des Teil Platz Emission von Kohlendioxid bei Zeitaufteilung
es: Electricidad Emisiones de dióxido de carbono Proporción por tiempo de uso
fr: Proportion des émissions de dioxyde de carbone de l’électricité selon l’heure de consommation
id: Proporci Emisi Karbon Dioksida Dari Konsumsi Listrik Selama Berbagi Waktu
ms: Perkadaran Pelepasan Karbon Dioksida Elektrik Mengikut Masa Penggunaan
pt: Proporção de emissões de dióxido de carbono da eletricidade por tempo de uso
ru: Доля CO2, выделяемая электроэнергией во время использования
th: สัดส่วนการปล่อยก๊าซคาร์บอนไดออกไซด์จากไฟฟ้าตามเวลาที่ใช้
tr: Kullanım Süresine Göre Elektrik Karbondioksit Emisyonları Oranı
vi: Tỷ lệ phát thải carbon dioxide điện theo thời gian sử dụng

source: Associated Equipment Data
ar: بيانات الجهاز ذات الصلة
de: Dazugehörige Geräte Daten
es: Datos de equipos asociados
fr: Données sur l’équipement associé
id: Data Perangkat Terhubung
ms: Data Peralatan Berkaitan
pt: Dados de equipamentos associados
ru: Соответствующие данные об устройстве
th: ข้อมูลอุปกรณ์ที่เกี่ยวข้อง
tr: İlişkili Ekipman Verileri
vi: Dữ liệu thiết bị liên quan

source: Associated Equipment
ar: المعدات ذات الصلة
de: Dazugehörige Geräte
es: Equipos asociados
fr: Équipement connexe
id: Perangkat Terhubung
ms: Peralatan Berkaitan
pt: Equipamento associado
ru: Сопутствующее оборудование
th: อุปกรณ์ที่เกี่ยวข้อง
tr: İlgili Ekipmanlar
vi: Thiết bị liên quan

source: Electricity Cost Proportion by Time-Of-Use
ar: نسبة تكاليف الكهرباء في وقت الاستخدام
de: Anteil des Teil Platz Kosten des Stromverbrauchs nach Zeiteinteilung
es: Proporción del costo de electricidad por tiempo de uso
fr: Proportion du coût de l’électricité selon l’heure de consommation
id: Share of Electricity Cost by Time
ms: Perkadaran Kos Elektrik Mengikut Masa Penggunaan
pt: Proporção do custo da eletricidade por tempo de uso
ru: Доля затрат на электроэнергию во время использования
th: สัดส่วนค่าไฟฟ้าตามเวลาที่ใช้
tr: Kullanım süresine göre elektrik maliyeti oranı
vi: Tỷ lệ chi phí điện theo thời gian sử dụng

source: Start Value
ar: القيمة الأولية
de: Wert des Starts
es: Valor inicial
fr: Valeur de départ
id: Nilai Awal
ms: Nilai Mula
pt: Valor Inicial
ru: Начальная стоимость
th: มูลค่าเริ่มต้น
tr: Başlangıç Değeri
vi: Giá trị bắt đầu

source: End Value
ar: القيمة النهائية
de: Wert des Ends
es: Valor final
fr: Valeur finale
id: Nilai Akhir
ms: Nilai Akhir
pt: Valor Final
ru: Конечная стоимость
th: มูลค่าสิ้นสุด
tr: Bitiş Değeri
vi: Giá trị cuối cùng

source: Difference Value
ar: اختلاف
de: Differenzwert
es: Valor de diferencia
fr: Valeur de différence
id: Perbedaan
ms: Perbezaan Nilai
pt: Valor da diferença
ru: Разница
th: ค่าความแตกต่าง
tr: Fark Değeri
vi: Giá trị chênh lệch

source: Base Period
ar: فترة الأساس
de: Bezugszeitraum
es: Período base
fr: Période de référence
id: Periode Dasar
ms: Tempoh Asas
pt: Período de base
ru: Базовый период
th: ระยะเวลาฐาน
tr: Baz Dönem
vi: Thời gian cơ sở

source: Base Period Start Datetime
ar: وقت بدء فترة الأساس
de: Basiszeitraum Start Datetime
es: Fecha de inicio del período base y hora
fr: Date de début de la période de base
id: Periode Dasar Waktu Awal
ms: Tarikh Mula Tempoh Asas
pt: Período base Data de início
ru: Время начала базисного периода
th: ระยะเวลาพื้นฐาน วันที่เริ่มต้น
tr: Temel Dönem Başlangıç Tarihisaati
vi: Thời gian cơ sở Bắt đầu Datetime

source: Base Period End Datetime
ar: وقت انتهاء فترة الأساس
de: Basiszeitraum End Datetime
es: Fecha de finalización del período base y hora
fr: Date de fin de la période de base
id: Periode Dasar Waktu Akhir
ms: Tarikh Akhir Tempoh Asas
pt: Período de base Data e hora
ru: Время окончания базисного периода
th: เวลาสิ้นสุดระยะเวลาพื้นฐาน
tr: Temel Dönem Bitiş Tarihi Saati
vi: Thời gian kết thúc giai đoạn cơ sở

source: Base Period Consumption
ar: استهلاك فترة الأساس
de: Verbrauch des Basiszeitraum
es: Consumo del período base
fr: Consommation pour la période de référence
id: Konsum Periode Dasar
ms: Tempoh Asas Penggunaan
pt: Período de base Consumo
ru: Потребление за базовый период
th: การบริโภคช่วงฐาน
tr: Baz Dönem Tüketimi
vi: Tiêu thụ thời gian cơ sở

source: All
ar: كل
de: Alle
es: Todo
fr: Tout
id: Semua
ms: Semua
pt: Todos
ru: все
th: ทั้งหมด
tr: Tüm
vi: Tất cả

source: Tariff
ar: معدلات
de: Tarif
es: Arancel
fr: Tarif
id: Rate
ms: Tarif
pt: Tarifa
ru: Ставки
th: ภาษี
tr: Tarife
vi: Thuế quan

source: Non Working Days
ar: أيام العطلة
de: Arbeitsfreie Tage
es: Días no laborables
fr: Jours chômés
id: Hari Tidak Bekerja
ms: Hari Bukan Bekerja
pt: Dias não úteis
ru: Нерабочие дни
th: วันที่ไม่ได้ทํางาน
tr: Çalışma Dışı Günler
vi: Ngày không làm việc

source: Working Days
ar: ايام الاسبوع
de: Arbeitstage
es: Días laborables
fr: Jours ouvrables
id: Weekday
ms: Hari Bekerja
pt: Dias Úteis
ru: будний день
th: วันทําการ
tr: Çalışma Günleri
vi: Ngày làm việc
